tmux
kitty
keepassxc
stow
git
zsh
bluez
blueman
noto-fonts
noto-fonts-emoji
noto-fonts-extra

ttf-dejavu
ttf-liberation
noto-fonts
ttf-roboto
ttf-croscore
ttf-freefont
ttf-bitstream-vera
ttf-fira-code
ttf-ubuntu-font-family

xorg-xinput
fzf
gum
